<unk>	0
<s>	0
</s>	0
,	-2.43423
-	-3.58291
либо	-3.88238
▁в	-3.96449
▁не	-3.98016
е	-4.12062
▁	-4.16332
▁о	-4.17686
▁и	-4.3899
▁что	-4.5719
▁с	-4.73773
▁на	-4.8169
й	-4.84488
▁к	-4.93424
▁по	-4.99639
и	-5.0629
м	-5.10555
▁кого	-5.13542
▁(	-5.14083
▁очень	-5.17835
ть	-5.32238
я	-5.32757
▁или	-5.40247
х	-5.54588
▁кто	-5.58923
у	-5.62173
▁от	-5.62289
а	-5.64106
ю	-5.67555
ая	-5.69989
▁как	-5.73637
▁за	-5.74027
▁человек	-5.78158
нибудь	-5.78386
го	-5.82969
▁чем	-5.83129
▁то	-5.86586
▁когда	-5.88378
▁человеке	-5.91486
)	-5.92699
ся	-5.9511
.	-5.96344
▁из	-5.9722
▁при	-6.02196
▁сильно	-6.02399
▁том	-6.03466
о	-6.07186
ой	-6.08089
▁без	-6.08292
▁все	-6.11095
ую	-6.13995
ом	-6.14023
▁быть	-6.16451
то	-6.1666
▁кому	-6.17675
ли	-6.18207
ого	-6.18653
▁чего	-6.20979
▁нужно	-6.23176
▁выражение	-6.25599
▁у	-6.26746
▁до	-6.28376
▁отношени	-6.29316
▁себя	-6.3335
▁об	-6.35659
▁дело	-6.36539
▁жизни	-6.369
ет	-6.37644
▁ничего	-6.3934
▁так	-6.40073
ый	-6.41265
▁кем	-6.42868
▁д	-6.4304
▁который	-6.47074
▁про	-6.47195
▁делать	-6.4836
ых	-6.50198
▁но	-6.50605
▁человека	-6.51807
т	-6.52061
▁ни	-6.52233
ь	-6.52548
▁деле	-6.55665
▁его	-6.59549
▁людей	-6.59708
▁много	-6.60034
▁дела	-6.60714
ы	-6.62701
ить	-6.62773
▁сделать	-6.63007
▁ес	-6.67794
▁а	-6.68098
▁время	-6.6839
бы	-6.694
ля	-6.70176
▁дл	-6.7131
▁чём	-6.74447
▁может	-6.75342
ться	-6.75351
▁свои	-6.78425
▁быстро	-6.82266
▁только	-6.83471
▁каком	-6.84151
ми	-6.8448
▁это	-6.85204
их	-6.86149
▁говорить	-6.88603
:	-6.89346
▁хорошо	-6.89378
▁во	-6.90101
▁того	-6.90288
сти	-6.92381
▁человеку	-6.9341
▁же	-6.93768
▁под	-6.96798
▁со	-6.9692
ым	-6.99365
▁восклицание	-7.00063
▁других	-7.01291
▁нет	-7.01663
ется	-7.02301
▁всё	-7.04224
▁ситуации	-7.05881
л	-7.07111
▁будет	-7.08353
▁жизнь	-7.09263
▁состоянии	-7.12071
му	-7.12353
в	-7.12838
▁сам	-7.14098
ов	-7.1556
▁какой	-7.17082
▁совершенно	-7.18747
▁своим	-7.18907
▁тем	-7.1904
▁какое	-7.1913
▁раз	-7.2008
ем	-7.20284
можно	-7.20864
▁он	-7.21401
▁своей	-7.21961
▁есть	-7.22063
▁лучше	-7.22084
вести	-7.22789
▁себе	-7.22819
ют	-7.23132
▁больше	-7.23291
ий	-7.25866
▁которо	-7.27726
▁чему	-7.28529
▁друг	-7.2934
▁крайне	-7.29933
▁которые	-7.32045
▁полностью	-7.33263
▁люди	-7.3332
ать	-7.34135
ые	-7.34687
▁свое	-7.35466
▁сильного	-7.35768
ей	-7.36749
▁призыв	-7.36783
▁всех	-7.37489
но	-7.37708
▁всегда	-7.398
▁место	-7.41677
▁т	-7.42652
▁положение	-7.42685
▁ком	-7.44158
▁бы	-7.45058
▁времени	-7.45091
ое	-7.45119
▁име	-7.452
▁тому	-7.46663
▁обычно	-7.48287
—	-7.4853
▁говорится	-7.48722
▁жить	-7.48822
ее	-7.49756
▁какого	-7.49933
▁постоянно	-7.51811
▁было	-7.52468
?	-7.54192
▁после	-7.55808
ных	-7.56476
▁плохо	-7.56802
▁мало	-7.57759
▁людям	-7.58153
▁совсем	-7.58154
▁говорят	-7.58183
▁сказать	-7.58331
▁употребляется	-7.58346
▁раздражения	-7.6021
▁абсолютно	-7.60265
▁вы	-7.61287
ясь	-7.62184
▁где	-7.62329
ный	-7.64046
▁стоит	-7.64459
▁п	-7.64924
▁легко	-7.65193
▁трудно	-7.65658
▁сил	-7.6624
ому	-7.66844
▁тех	-7.67649
▁тот	-7.67993
▁перед	-7.68099
▁получить	-7.69112
▁всем	-7.69748
▁недовольство	-7.70514
даже	-7.70817
▁раздражение	-7.71118
▁знать	-7.71186
▁куда	-7.71242
▁часто	-7.71264
▁м	-7.71752
▁люб	-7.72202
▁заниматься	-7.73448
▁имеет	-7.75411
▁каким	-7.75479
▁неожиданно	-7.7561
▁долго	-7.76329
▁которого	-7.76414
▁над	-7.77856
▁один	-7.77909
▁следует	-7.78228
▁выражающ	-7.78268
ения	-7.79454
ен	-7.80115
▁действовать	-7.80966
не	-7.81736
"	-7.82715
ости	-7.83591
▁стать	-7.83825
▁чувство	-7.84692
н	-7.85164
сть	-7.85355
▁недовольства	-7.85939
▁ситуацию	-7.85975
иться	-7.86004
▁убить	-7.86031
▁решение	-7.86062
▁фраза	-7.86123
ным	-7.86385
▁ему	-7.86981
▁сво	-7.87218
ыми	-7.87671
за	-7.8792
ном	-7.87984
▁еще	-7.88639
▁внимание	-7.8864
▁возможности	-7.88656
▁против	-7.88729
ами	-7.88821
▁другого	-7.88994
ставить	-7.89477
тся	-7.89599
▁котор	-7.89711
▁невозможно	-7.9015
▁"	-7.90976
▁гнева	-7.91096
▁слишком	-7.91395
▁заставить	-7.91713
▁боле	-7.9174
▁этом	-7.92431
▁каких	-7.92738
▁полно	-7.93783
▁деньги	-7.94253
▁внимания	-7.94257
▁гнев	-7.94735
лся	-7.94767
▁вопрос	-7.95268
▁делом	-7.96699
▁отношения	-7.96851
▁людях	-7.97196
п	-7.97201
▁каждый	-7.97251
▁стороны	-7.97263
▁состояние	-7.97408
▁ты	-7.97477
▁которая	-7.97625
▁большой	-7.97641
▁своего	-7.97724
▁всего	-7.98765
ная	-7.98944
ной	-7.9898
ежду	-7.99432
▁слова	-7.99535
/	-8.00224
▁действий	-8.00258
▁силы	-8.00439
▁–	-8.00485
им	-8.01951
водить	-8.0223
на	-8.03291
▁работу	-8.03398
▁добиться	-8.03433
▁найти	-8.03562
▁женщине	-8.03722
▁важно	-8.03848
▁самое	-8.04275
▁дать	-8.04987
▁случае	-8.05233
▁никак	-8.05808
▁сразу	-8.06575
▁умереть	-8.06589
или	-8.07757
▁пере	-8.08425
▁одно	-8.08596
▁их	-8.0967
▁людьми	-8.09908
▁положении	-8.09937
▁обманывать	-8.09945
▁неприятности	-8.09958
▁усилий	-8.0997
▁применяется	-8.09982
▁обязательно	-8.10024
▁друга	-8.10336
▁какие	-8.10616
ка	-8.10937
ное	-8.11518
ки	-8.12367
воих	-8.12571
▁другим	-8.12805
уже	-8.12819
▁события	-8.13188
▁никогда	-8.13388
▁потерять	-8.13416
▁делает	-8.13794
▁этого	-8.14279
▁самом	-8.14735
ам	-8.14795
аться	-8.15768
▁г	-8.16553
▁переста	-8.16841
▁проблемы	-8.16963
▁конца	-8.17022
▁просто	-8.19608
▁действия	-8.19751
ие	-8.21904
▁могу	-8.22668
ающее	-8.22708
▁сред	-8.23719
▁поводу	-8.24546
▁двух	-8.24553
▁поступки	-8.24604
▁неизвестно	-8.24628
▁начать	-8.24633
▁также	-8.24656
▁собой	-8.24682
д	-8.24739
▁цели	-8.24748
▁одного	-8.2493
▁решения	-8.24956
▁ко	-8.25205
▁прийти	-8.25784
▁большим	-8.26146
как	-8.26237
▁выраж	-8.27214
лось	-8.27348
ются	-8.27653
▁момент	-8.27931
▁большом	-8.28134
▁должен	-8.28485
▁желания	-8.28507
с	-8.28516
▁целью	-8.28517
▁злобы	-8.28525
▁трудности	-8.2866
▁понять	-8.28729
▁равно	-8.29139
▁душевн	-8.2935
i	-8.29433
▁пожелани	-8.30364
▁пред	-8.30575
▁любом	-8.30623
▁всяк	-8.30663
▁результат	-8.30885
▁отношение	-8.31254
▁выход	-8.3155
▁ли	-8.31796
▁полном	-8.31945
ные	-8.32441
▁нельзя	-8.32644
▁помощь	-8.32724
▁положения	-8.32734
▁давно	-8.32781
▁стало	-8.32887
▁успеха	-8.32919
▁работать	-8.33132
▁результата	-8.33416
▁котором	-8.33498
▁делах	-8.34318
▁ответ	-8.34334
▁такой	-8.34416
▁вид	-8.35468
▁пыта	-8.35554
▁н	-8.36367
▁мысли	-8.36502
является	-8.36899
▁девиз	-8.36993
▁далеко	-8.36996
▁своё	-8.37009
▁никто	-8.37057
▁достижения	-8.37094
▁совершать	-8.3713
▁глупый	-8.37198
▁вместе	-8.37275
▁тебе	-8.37286
▁работе	-8.37336
▁труда	-8.37355
▁тяжело	-8.37488
▁ничем	-8.38102
▁правильно	-8.38362
ного	-8.38577
ния	-8.38602
казаться	-8.38897
▁него	-8.4
ние	-8.40213
▁жизненны	-8.40742
▁изменить	-8.41383
к	-8.41514
▁целиком	-8.41563
ями	-8.41628
▁возможность	-8.41664
▁прямо	-8.41724
▁обмануть	-8.41953
▁правило	-8.42106
▁пользу	-8.42146
▁другу	-8.42218
ение	-8.42541
▁необходимо	-8.4363
вать	-8.44195
▁был	-8.45104
▁уж	-8.45208
▁работа	-8.45333
▁ясно	-8.45512
▁удивление	-8.46299
▁хочешь	-8.463
▁поступок	-8.46312
▁злобу	-8.46333
▁работы	-8.46335
▁волнения	-8.46345
▁женщины	-8.46345
▁точно	-8.46358
▁хорошее	-8.46383
▁смерти	-8.46456
▁рано	-8.4646
▁понимать	-8.4655
▁событий	-8.4659
▁сильном	-8.46739
▁стараться	-8.46782
▁самому	-8.47006
обычно	-8.4754
▁пол	-8.47626
что	-8.4783
ах	-8.483
▁обществе	-8.48364
ва	-8.49037
▁лишить	-8.49477
▁плохом	-8.49526
▁открыто	-8.4961
ость	-8.50105
▁усилия	-8.50236
▁тогда	-8.51301
▁громко	-8.51304
▁хуже	-8.514
▁необходимости	-8.51405
▁сторону	-8.51561
▁другие	-8.51577
▁смотреть	-8.51598
▁лет	-8.51736
▁бес	-8.51777
▁отношениях	-8.52013
▁делу	-8.5213
▁ее	-8.52134
▁опыт	-8.52169
▁этим	-8.5244
▁надо	-8.53061
ят	-8.53245
вою	-8.53253
▁смысл	-8.53988
▁излишне	-8.5454
▁любо	-8.54579
▁чьи	-8.55422
▁труд	-8.55536
▁1	-8.56212
шь	-8.56482
▁россии	-8.56563
▁попасть	-8.56587
▁противника	-8.56599
▁душе	-8.5665
▁молчать	-8.56711
ни	-8.56715
▁думать	-8.56722
▁образом	-8.56773
▁дети	-8.56793
▁страха	-8.56818
▁испытывать	-8.5686
▁виду	-8.57034
▁другому	-8.57039
▁желание	-8.57064
▁обращени	-8.57321
▁свой	-8.57325
▁количестве	-8.57427
▁образ	-8.5767
ия	-8.57851
▁19	-8.58048
▁важное	-8.58482
ешь	-8.59204
смотря	-8.5948
ла	-8.59488
▁причин	-8.59587
▁какую	-8.59746
▁должно	-8.60291
▁плохое	-8.60564
ку	-8.60985
▁обращать	-8.6105
▁бог	-8.61338
▁говорит	-8.61785
▁чувства	-8.61864
совершить	-8.62008
же	-8.62051
▁денег	-8.62118
▁ошибки	-8.62123
▁понятно	-8.62137
▁мужчине	-8.62234
▁наказать	-8.62288
▁иногда	-8.62343
▁событие	-8.62459
▁тщательно	-8.62707
▁месте	-8.62742
▁силу	-8.6302
ится	-8.63156
▁откровенно	-8.63202
▁закон	-8.63489
▁решительно	-8.65278
ке	-8.67249
▁прошло	-8.67256
▁удивления	-8.68
▁правду	-8.68023
▁отчаяния	-8.68074
▁спать	-8.68086
▁мнение	-8.68107
▁досады	-8.68112
▁заблуждение	-8.6814
▁окружающих	-8.6815
▁бою	-8.6822
▁меньше	-8.68228
▁опасности	-8.68241
▁окончательно	-8.68537
▁никакой	-8.68694
▁одной	-8.69247
▁крепко	-8.69385
0	-8.69527
▁рас	-8.69533
▁б	-8.696
ности	-8.69742
▁своем	-8.69857
▁сторон	-8.70409
▁исчез	-8.70529
▁различны	-8.7066
▁душевно	-8.70868
▁дел	-8.71406
ком	-8.7204
▁человеком	-8.72225
▁вред	-8.72761
▁приводит	-8.73001
▁высоко	-8.73498
▁ситуация	-8.73951
▁хочет	-8.74061
▁изумление	-8.74251
▁бездельничать	-8.7429
▁идти	-8.74314
▁поведения	-8.7432
▁поведении	-8.74353
▁главное	-8.74394
▁находиться	-8.74446
▁места	-8.74539
▁полн	-8.74549
▁начала	-8.74551
▁выразить	-8.74555
▁дома	-8.74668
ит	-8.7488
▁мир	-8.74971
▁пока	-8.75057
ок	-8.75199
р	-8.75547
▁древне	-8.76676
▁досад	-8.7668
йся	-8.7743
▁слово	-8.78231
▁строго	-8.78369
u	-8.78451
▁неопределенно	-8.78502
▁бесполезно	-8.78577
▁женщина	-8.78892
принять	-8.79383
тебя	-8.7982
▁радость	-8.80614
▁речь	-8.80617
▁тихо	-8.8063
▁страдания	-8.80666
▁выражения	-8.80821
▁считать	-8.80885
▁бесследно	-8.80917
▁негодование	-8.80918
▁ответственность	-8.8092
▁значения	-8.80925
чьей	-8.8095
▁бояться	-8.80958
▁выпить	-8.80968
▁будущем	-8.80982
▁беды	-8.80982
просить	-8.8101
▁чьё	-8.81021
▁намеренно	-8.81025
▁кажется	-8.81027
▁власти	-8.81034
▁невозможности	-8.81147
▁сильный	-8.81176
▁пользоваться	-8.81177
ную	-8.81207
▁волнение	-8.81339
▁забот	-8.81355
▁проявля	-8.81426
▁идет	-8.81481
▁больши	-8.81498
▁день	-8.81532
▁известно	-8.81644
▁другом	-8.81674
ять	-8.82137
▁самого	-8.82264
ны	-8.82394
▁нечего	-8.82694
▁трудной	-8.82914
▁имеющем	-8.8333
▁грубо	-8.83689
пытаться	-8.83719
▁боль	-8.84006
▁мешать	-8.84011
▁похожи	-8.8435
чи	-8.84577
a	-8.84644
▁спокойно	-8.84813
▁добро	-8.84954
▁становит	-8.85048
раздо	-8.85281
(	-8.85315
ющем	-8.85394
▁го	-8.86036
▁которым	-8.86166
e	-8.86253
1	-8.86677
▁внешне	-8.8686
▁р	-8.87107
▁резко	-8.87614
нии	-8.8771
▁одновременно	-8.8806
▁сейчас	-8.8806
▁говорящего	-8.8806
▁изумления	-8.88061
▁пустословить	-8.88062
▁смеяться	-8.88063
▁возмущения	-8.88064
▁вещей	-8.88066
▁значение	-8.88067
▁согласия	-8.88068
▁сказанного	-8.88091
▁отношении	-8.88092
▁победить	-8.88095
▁выгоды	-8.88097
▁уничтожить	-8.88102
▁хороший	-8.88133
▁угодно	-8.88134
▁использовать	-8.88134
▁потом	-8.88164
▁успокоиться	-8.88165
▁остаться	-8.88175
▁будут	-8.88176
▁хорошие	-8.8819
▁уйти	-8.88193
▁вещи	-8.88197
▁помощи	-8.88225
▁деятельности	-8.88231
▁отвечать	-8.88256
▁хорошего	-8.88304
▁избить	-8.88341
▁искать	-8.88363
▁узнать	-8.88366
▁зачем	-8.88417
▁способен	-8.88479
▁всяки	-8.88592
▁плохого	-8.89174
▁тяжелой	-8.89188
▁переживания	-8.89191
вшись	-8.89198
всю	-8.89338
▁немного	-8.89457
▁вмешива	-8.89535
держаться	-8.8979
▁обстоятельства	-8.8986
▁да	-8.90317
выйти	-8.90419
▁внезапно	-8.90771
▁результате	-8.90809
▁шум	-8.9091
давать	-8.91306
принимать	-8.91358
▁характер	-8.91407
▁времен	-8.91617
▁прилага	-8.92047
▁обстоятельств	-8.92137
▁лиш	-8.92651
▁знания	-8.92798
▁буд	-8.93034
▁принято	-8.93147
▁успех	-8.93459
▁начина	-8.93621
▁верн	-8.93786
▁страх	-8.93966
ской	-8.94653
▁особо	-8.94664
▁пуст	-8.95003
▁голод	-8.95134
▁вот	-8.95331
▁близко	-8.95339
▁поведение	-8.95383
▁качествам	-8.95526
▁защит	-8.95668
▁взять	-8.95744
▁непосредственно	-8.95752
▁нередко	-8.95752
▁раньше	-8.95752
▁достичь	-8.95752
▁лозунг	-8.95752
▁негодования	-8.95753
▁вещь	-8.95754
▁промолчать	-8.95759
▁мысль	-8.95764
▁любви	-8.95766
▁бывает	-8.95778
▁правда	-8.95794
▁поздно	-8.95796
▁готовым	-8.95858
▁каждому	-8.95873
▁будешь	-8.95879
▁погибнуть	-8.95883
▁сделано	-8.9591
▁приветствие	-8.95953
▁беда	-8.95963
▁пути	-8.95968
▁вину	-8.95971
▁условиях	-8.95978
▁город	-8.96146
по	-8.96152
▁русск	-8.96156
▁встрече	-8.9616
▁позвол	-8.96173
▁умный	-8.96198
▁суть	-8.96226
▁настроение	-8.96229
▁виде	-8.96264
▁года	-8.96499
▁разны	-8.96659
ст	-8.96693
▁2	-8.96736
▁всяко	-8.9685
.)	-8.96874
▁плохие	-8.96913
▁такое	-8.97121
▁другой	-8.97235
▁плакать	-8.97323
▁подходит	-8.97444
▁хлопот	-8.97495
▁названи	-8.98018
▁держать	-8.98098
▁глуп	-8.9813
▁плохой	-8.98282
▁хорошем	-8.9887
▁уме	-8.98974
▁способ	-8.9903
▁оста	-8.99135
▁независимо	-8.99309
▁большо	-8.99392
▁само	-8.99421
▁чье	-8.99555
ло	-8.99617
▁спор	-8.99979
менно	-8.9998
ющий	-9.00372
▁перво	-9.00812
▁им	-9.00902
▁общественно	-9.00947
яться	-9.01387
ность	-9.01491
стью	-9.01628
▁первы	-9.01661
▁сделал	-9.01706
▁исправить	-9.01805
▁отказыва	-9.01863
▁пр	-9.01974
▁самым	-9.02121
▁дурак	-9.02336
нести	-9.02452
▁самы	-9.02564
▁ним	-9.0264
▁приобре	-9.02706
▁приходит	-9.02798
ра	-9.02806
▁давать	-9.03063
▁последствия	-9.03117
▁закона	-9.03241
ает	-9.03656
▁качества	-9.03687
ают	-9.03956
o	-9.0408
▁впечатление	-9.04086
▁заранее	-9.04086
▁порядок	-9.04087
▁безразлично	-9.0409
▁исчезнуть	-9.041
▁путем	-9.04101
▁воевать	-9.04102
▁её	-9.04116
▁клятвенно	-9.04151
▁глупом	-9.04179
▁хотят	-9.04185
▁путь	-9.04213
▁пословицы	-9.0422
▁разговоры	-9.04221
▁степени	-9.04271
▁компании	-9.04311
▁решить	-9.04312
▁испытать	-9.04322
▁чаще	-9.04429
▁видно	-9.04468
▁готов	-9.04478
▁искренне	-9.04488
▁свете	-9.04525
▁наказание	-9.0456
▁че	-9.04578
▁судить	-9.04602
▁большого	-9.04611
▁сведения	-9.04634
▁словами	-9.04666
▁недоумение	-9.04716
▁течение	-9.04782
▁внимательно	-9.04783
▁учиться	-9.04866
▁те	-9.04889
▁э	-9.04904
▁стран	-9.05153
▁неприятное	-9.05234
▁широко	-9.05554
▁латинско	-9.05666
▁другими	-9.05845
г	-9.05917
▁горе	-9.05959
▁наибол	-9.06493
▁особенно	-9.06553
от	-9.06767
ти	-9.06787
▁удовольствие	-9.06937
▁изо	-9.07487
▁выражает	-9.07649
▁часть	-9.0801
▁каждо	-9.08174
▁год	-9.08334
чем	-9.08505
ющемся	-9.08622
ило	-9.08831
лись	-9.09127
▁средств	-9.09128
▁намек	-9.09386
▁случайно	-9.09437
▁глубоко	-9.09464
ии	-9.09886
ле	-9.10162
▁испытыва	-9.10494
▁предмет	-9.10516
▁охват	-9.10865
▁разговор	-9.11073
▁счита	-9.1124
ается	-9.11308
ющее	-9.11613
сь	-9.12102
▁пре	-9.12117
та	-9.1222
▁ход	-9.12291
▁дом	-9.1232
▁страшно	-9.12331
▁хорошим	-9.12478
нуть	-9.12622
▁пословиц	-9.12646
з	-9.12668
▁лицо	-9.12841
▁принцип	-9.1294
▁требует	-9.13128
▁избавиться	-9.13177
▁библии	-9.13177
▁возмущение	-9.13181
▁ошибку	-9.13182
▁касается	-9.13187
▁относиться	-9.1319
▁стремиться	-9.1319
▁жалости	-9.13192
▁сути	-9.13198
▁знаний	-9.13198
▁торопиться	-9.13216
▁молодости	-9.13223
▁действует	-9.13224
▁врага	-9.13227
▁вся	-9.13243
▁лишнее	-9.13246
▁настроении	-9.13251
▁знает	-9.13259
▁желает	-9.13265
▁общества	-9.13273
▁злости	-9.13277
▁точки	-9.1328
▁небрежно	-9.13306
▁никому	-9.13318
▁вовремя	-9.13334
▁ради	-9.1337
▁проблему	-9.13382
▁показывать	-9.13383
▁зрения	-9.1341
▁чужого	-9.13429
▁богатство	-9.13469
▁потвержд	-9.13483
▁нежелательное	-9.1353
▁пословица	-9.13563
▁счастливым	-9.1357
▁чувстве	-9.13594
▁сложной	-9.13605
▁исход	-9.13612
▁высокого	-9.13627
▁плохи	-9.13791
▁смерть	-9.13813
▁замеча	-9.13889
▁хочется	-9.14035
▁верить	-9.14132
▁любить	-9.14311
▁мужчина	-9.14328
▁терпеть	-9.14443
▁начале	-9.14558
▁проявить	-9.14609
▁своему	-9.1462
ях	-9.14684
▁одном	-9.14737
▁другую	-9.15012
▁нас	-9.15204
▁мы	-9.15241
▁жизнью	-9.15433
▁бессмысленно	-9.15556
▁форме	-9.15712
▁сильным	-9.15816
▁были	-9.15821
▁собственн	-9.16405
▁неприятн	-9.16515
▁воз	-9.16605
рез	-9.16613
▁жизненн	-9.1676
ющая	-9.16882
▁чуж	-9.1691
чего	-9.17384
▁должн	-9.17804
▁суд	-9.18077
▁вызва	-9.18229
▁пус	-9.18318
те	-9.18509
▁соверш	-9.18965
▁случая	-9.19248
лась	-9.19468
об	-9.19626
овать	-9.19639
ному	-9.19666
▁происходит	-9.19667
▁событи	-9.19992
его	-9.20117
щее	-9.20457
ступить	-9.205
▁принима	-9.20812
▁след	-9.20818
▁определенн	-9.2099
▁высше	-9.21142
плакать	-9.2129
▁риск	-9.21469
▁неправильно	-9.21547
носить	-9.21909
енных	-9.22074
ил	-9.22168
▁несправедливо	-9.22285
▁сказал	-9.22323
▁средства	-9.22404
полне	-9.2273
▁любовь	-9.22903
▁слов	-9.22917
▁выра	-9.23028
▁разговора	-9.23116
▁беспорядок	-9.23176
▁ещё	-9.23176
▁нисколько	-9.23176
▁хватает	-9.23176
▁символ	-9.23177
▁беспокойства	-9.23177
▁слезы	-9.23177
▁прежде	-9.23178
▁значении	-9.23179
▁мыслях	-9.23185
▁несчастным	-9.23187
▁притворяться	-9.23191
▁заслуживает	-9.23192
▁ерунду	-9.23196
▁покоя	-9.23209
▁осторожным	-9.23211
▁никуда	-9.23225
▁скрывая	-9.23228
▁выводы	-9.23231
▁чрезмерно	-9.23233
▁получится	-9.23254
▁истинности	-9.23261
▁решать	-9.23269
▁предупреждение	-9.23273
▁рассуждать	-9.23274
▁переживать	-9.23277
▁выгоду	-9.2329
▁смешно	-9.23322
▁временем	-9.23326
▁одна	-9.23417
▁выполнять	-9.23433
▁удачи	-9.23435
▁бесполезным	-9.23449
▁неудачу	-9.23456
▁сильнее	-9.23481
▁сильн	-9.2353
▁дорогой	-9.23563
▁большая	-9.23647
▁ситуациях	-9.23694
много	-9.23734
▁способности	-9.23735
▁богу	-9.23749
▁жена	-9.23768
▁врать	-9.23783
▁лица	-9.2388
▁смысла	-9.23925
▁действиях	-9.24067
▁богатым	-9.24162
▁качествами	-9.24223
▁там	-9.24265
▁влияние	-9.24276
ходится	-9.24311
ющие	-9.24317
▁право	-9.24331
говорить	-9.24446
▁видеть	-9.24507
▁случай	-9.24539
ывать	-9.24743
▁запомнить	-9.24764
▁времена	-9.24785
▁участи	-9.24828
▁вздор	-9.24863
▁плохим	-9.24949
▁пос	-9.25414
▁успешно	-9.25498
ющийся	-9.26011
▁худш	-9.26237
ров	-9.26576
▁достаточно	-9.26621
сознательно	-9.26918
действительности	-9.27076
▁меня	-9.27274
▁условия	-9.27335
яя	-9.27567
▁груб	-9.27752
▁чтоб	-9.28335
▁отсутствие	-9.28391
▁чьим	-9.28843
▁исходя	-9.28987
▁отсутстви	-9.29108
▁обо	-9.29569
▁виноват	-9.29688
▁неожиданное	-9.29738
▁кажд	-9.29764
ут	-9.29994
▁мал	-9.30079
кого	-9.30107
кой	-9.30107
енный	-9.30429
▁жестоко	-9.31331
ставлять	-9.31384
▁поспешно	-9.31631
▁многое	-9.31636
▁возможно	-9.31649
▁начало	-9.31702
▁вызыва	-9.31897
▁ка	-9.31919
▁цел	-9.31961
ль	-9.32383
▁активно	-9.3241
▁зло	-9.32423
▁больно	-9.32534
▁показать	-9.32665
верх	-9.32782
▁привлека	-9.32808
вший	-9.33028
▁взгляд	-9.33289
▁личн	-9.33508
▁достоинства	-9.33784
▁поговорк	-9.33784
▁власть	-9.34045
▁групп	-9.34123
▁подчинить	-9.34139
▁стар	-9.34211
▁вообще	-9.34288
▁вследствие	-9.34288
▁изнеможения	-9.34288
▁некстати	-9.34288
▁оплошность	-9.34288
▁счастье	-9.34288
▁счастья	-9.34288
▁ущерб	-9.34288
▁чрезвычайно	-9.34288
▁конечно	-9.34288
▁недостатки	-9.34288
▁рысь	-9.34289
▁легче	-9.3429
▁медленно	-9.34291
▁ошибок	-9.34292
▁опьянения	-9.34293
▁противнику	-9.34297
▁получишь	-9.34302
▁жениться	-9.34302
▁мудрость	-9.34307
▁информацию	-9.34312
▁последствий	-9.34313
▁произошло	-9.34313
▁внешности	-9.34319
▁конец	-9.34321
▁слабом	-9.34327
▁рискнуть	-9.34329
▁срок	-9.34357
▁недоумения	-9.3436
▁одежду	-9.34363
▁напрасно	-9.3437
▁источник	-9.3437
▁сначала	-9.34376
▁преступления	-9.34381
▁повторять	-9.34396
▁навсегда	-9.34406
▁трудиться	-9.34417
▁случилось	-9.34443
▁сказанное	-9.34455
▁действие	-9.34494
▁осторожности	-9.34529
▁чужие	-9.34538
▁рядом	-9.3456
▁незаметно	-9.34582
▁считается	-9.34584
▁должности	-9.34592
▁властью	-9.34593
▁поступке	-9.34611
жающее	-9.34635
▁чувствовать	-9.34695
▁руки	-9.34766
▁надежд	-9.34793
▁обстоятельствах	-9.34814
▁побить	-9.34833
▁трудом	-9.34877
▁коротко	-9.34911
▁пустом	-9.34911
▁века	-9.3494
▁пустой	-9.35008
▁никого	-9.35072
▁продолжа	-9.35116
▁мира	-9.35129
▁s	-9.35152
▁сложное	-9.35203
▁брак	-9.35297
▁ума	-9.3543
▁темы	-9.35551
▁непонятно	-9.35638
при	-9.35729
▁созда	-9.35792
▁ведет	-9.35899
▁таком	-9.36021
▁права	-9.36167
▁разговоре	-9.36262
ными	-9.36273
▁глаза	-9.36329
▁скоро	-9.36335
▁ра	-9.36385
▁теря	-9.36555
▁исполнени	-9.36671
▁призна	-9.36768
▁связан	-9.36775
▁осторожно	-9.36777
▁устраива	-9.36982
▁воспринимать	-9.37118
▁появлени	-9.37144
▁имея	-9.37159
▁цар	-9.37272
ство	-9.37497
▁личны	-9.37532
▁женщинам	-9.37919
еся	-9.38089
▁честно	-9.38122
ко	-9.38301
ваться	-9.38319
▁какими	-9.3843
▁сложн	-9.38859
ились	-9.39015
▁всём	-9.39212
▁прав	-9.3973
▁продолжать	-9.39776
▁4	-9.3999
▁духовно	-9.40105
ающий	-9.40115
▁всеми	-9.40378
она	-9.40919
▁делам	-9.4095
▁молод	-9.41043
▁отвеча	-9.41182
▁оценива	-9.41384
ении	-9.41987
▁неприятно	-9.42142
▁слаб	-9.42161
▁существу	-9.42518
▁трудное	-9.42635
▁важны	-9.4273
▁ряд	-9.42786
ью	-9.43065
3	-9.4324
▁наход	-9.43403
▁вынужден	-9.43544
▁выбор	-9.43582
дают	-9.4383
▁основа	-9.43951
▁вер	-9.44025
▁бога	-9.4413
▁процесс	-9.44292
▁возраст	-9.44435
▁проявлени	-9.44527
▁пор	-9.44534
▁явно	-9.44653
▁дает	-9.44939
ших	-9.45006
▁товар	-9.45225
▁отказ	-9.45226
▁лучш	-9.45385
▁определя	-9.45849
▁час	-9.46032
чески	-9.46093
ек	-9.4624
▁значит	-9.46305
▁уважение	-9.46322
▁перв	-9.46476
▁хозяин	-9.46517
▁мастер	-9.46523
▁мечта	-9.46526
▁чувств	-9.46528
▁ночь	-9.46535
ющим	-9.4654
▁испуга	-9.46639
▁деятельность	-9.46661
▁получает	-9.46688
▁применяет	-9.46737
▁вокруг	-9.46788
▁наоборот	-9.46788
▁чистосердечно	-9.46788
▁соответствует	-9.46788
▁произойти	-9.46788
▁несчастья	-9.46788
▁рассудок	-9.46791
▁волнует	-9.46792
▁горьк	-9.46792
▁говорящий	-9.46795
▁относится	-9.46795
▁спиртное	-9.46799
▁неприятностей	-9.468
▁отругать	-9.46801
▁притеснять	-9.46808
▁случиться	-9.4681
▁существовать	-9.46811
▁войны	-9.46812
▁пользы	-9.46817
▁суматоха	-9.46818
▁помочь	-9.46819
▁болтать	-9.4682
▁голову	-9.46824
▁контроль	-9.46824
▁выполнить	-9.46826
▁сохранять	-9.46848
▁интересах	-9.46851
▁способностей	-9.46856
▁старости	-9.46856
▁обнаружить	-9.4686
▁свободу	-9.46866
▁девушка	-9.46871
▁прекратить	-9.46877
▁существования	-9.46883
▁подумать	-9.46883
▁болезни	-9.46887
▁пережить	-9.46887
▁дальнейшем	-9.46887
▁родственник	-9.46892
▁роли	-9.46893
▁чепуху	-9.46895
▁радости	-9.46901
▁интересы	-9.46901
▁душу	-9.46907
▁очевидно	-9.46911
▁хороших	-9.46912
▁рассказывать	-9.46915
▁судьбу	-9.46915
▁испытания	-9.46922
▁повторении	-9.46926
▁страны	-9.46933
▁глупости	-9.46941
▁судьба	-9.46942
▁состояния	-9.46942
▁предпринимать	-9.46948
▁преувеличивать	-9.46949
▁многих	-9.4696
▁опытный	-9.46962
▁понимая	-9.46968
▁нагло	-9.4697
▁сомнения	-9.46982
▁формул	-9.46995
▁испугаться	-9.47005
щий	-9.47011
▁работой	-9.47015
▁пришел	-9.47027
▁новых	-9.47046
▁тут	-9.47051
▁поддерживать	-9.47054
▁почему	-9.47055
▁слушать	-9.47057
▁будущее	-9.4706
▁получается	-9.47106
▁почувствовать	-9.47108
▁причины	-9.47124
▁семьи	-9.47147
▁способом	-9.47171
▁неудачи	-9.47171
▁голодать	-9.47192
▁тяжел	-9.47227
▁мне	-9.47233
▁приходится	-9.47235
▁благодар	-9.47253
▁страдать	-9.47293
▁отсутствия	-9.47301
▁заставлять	-9.47312
▁редко	-9.47452
▁вопросы	-9.47462
▁затруднительное	-9.47464
▁поступить	-9.47502
▁полная	-9.47534
▁голос	-9.47548
▁мириться	-9.47599
▁неприятном	-9.47613
▁действиями	-9.47659
ков	-9.47672
▁существование	-9.47739
▁злость	-9.47847
▁беспощадно	-9.47855
▁форма	-9.47882
▁внутренне	-9.47947
▁конце	-9.48015
▁упорно	-9.48106
ему	-9.48207
▁тяжёл	-9.4826
▁трудн	-9.48276
▁непонятное	-9.48353
▁выполня	-9.48369
▁предела	-9.48567
сли	-9.48585
▁замуж	-9.48588
▁множество	-9.48593
ведомо	-9.48676
▁семье	-9.48874
▁нарушить	-9.48891
▁вопроса	-9.48908
▁движение	-9.48912
▁ме	-9.49169
▁делами	-9.49412
▁бесполезное	-9.49607
▁побыва	-9.49613
▁неожиданном	-9.49626
ься	-9.49715
▁открыт	-9.49775
▁ними	-9.49844
▁заверени	-9.49888
▁важным	-9.49997
ин	-9.5
▁сон	-9.50054
▁иронически	-9.5008
▁трудном	-9.50157
▁части	-9.50472
▁крайн	-9.506
▁мой	-9.50815
аясь	-9.50952
ёт	-9.51034
▁печали	-9.51249
▁обще	-9.5134
▁зависи	-9.51391
чных	-9.51444
▁добры	-9.51707
▁русско	-9.51856
▁никако	-9.52128
▁нежелательны	-9.52302
▁отдать	-9.52531
до	-9.52538
▁нужны	-9.52574
▁человеческ	-9.52594
ённо	-9.52609
▁кон	-9.52644
▁напрасны	-9.52668
▁дух	-9.52731
ствовать	-9.52933
▁дву	-9.52971
▁удачно	-9.52994
▁красив	-9.5301
▁призывающ	-9.53218
ложить	-9.53308
ри	-9.53366
▁истинно	-9.53425
▁пример	-9.53544
▁физически	-9.53548
▁вопросе	-9.53887
пускать	-9.53905
▁долг	-9.54043
йти	-9.54069
данный	-9.54225
ести	-9.54498
▁физическ	-9.5451
▁причина	-9.54761
вая	-9.54776
▁помог	-9.5543
▁шутливо	-9.55554
▁потерял	-9.55784
▁получ	-9.5587
хорошему	-9.55872
няя	-9.56033
ник	-9.56047
▁велик	-9.56174
▁тесно	-9.56407
▁та	-9.56561
▁детск	-9.56629
▁окружающи	-9.56639
▁делай	-9.56721
▁жив	-9.5675
енной	-9.56931
▁результатам	-9.57011
шению	-9.57197
▁выражать	-9.57292
2	-9.57308
правиться	-9.57344
▁бедно	-9.5746
ировать	-9.57529
лат	-9.57731
э	-9.57937
енного	-9.58064
▁муж	-9.58218
▁лично	-9.58386
▁отношений	-9.58448
чём	-9.5853
ятся	-9.58626
▁создава	-9.58753
▁нежелани	-9.58778
▁ш	-9.58809
▁любим	-9.58832
ратить	-9.58909
▁язык	-9.58948
ат	-9.59447
▁происхождени	-9.595
▁заставля	-9.59566
▁брать	-9.59657
вот	-9.59782
ничать	-9.59868
▁шаг	-9.60013
▁проблем	-9.60132
ём	-9.60178
ился	-9.6024
▁эт	-9.60287
мя	-9.60462
▁принес	-9.60556
▁безвыходно	-9.60618
может	-9.60621
▁период	-9.60623
▁народ	-9.6063
▁либо	-9.60817
▁наступит	-9.60885
▁сами	-9.60886
▁скрыт	-9.60905
▁пьян	-9.61011
▁ближайше	-9.61073
▁восторг	-9.61073
▁впустую	-9.61073
▁заслугам	-9.61073
▁памяти	-9.61073
▁сведений	-9.61073
▁сколько	-9.61073
▁ссср	-9.61073
▁угрозы	-9.61073
▁хватит	-9.61073
▁армии	-9.61073
▁друзей	-9.61073
▁орден	-9.61074
▁унижаться	-9.61077
▁всеобщи	-9.61078
▁петухов	-9.6108
▁проступок	-9.61081
▁незначительном	-9.61081
▁пропал	-9.61082
▁высокомерно	-9.61087
▁ничуть	-9.61088
▁пренебрежения	-9.61088
▁сердиться	-9.61092
▁благодарности	-9.61097
▁проходит	-9.61098
▁пропасть	-9.61102
▁нравится	-9.61103
▁желаемого	-9.61103
▁20	-9.61105
▁нужен	-9.61111
▁информация	-9.6112
▁начинает	-9.61126
▁усталости	-9.61129
▁встречается	-9.61136
▁спешить	-9.61137
▁положению	-9.61137
▁оборот	-9.61138
▁интересов	-9.61139
▁истории	-9.6114
▁означающее	-9.61141
▁несколько	-9.61147
▁глупость	-9.61148
▁быстрее	-9.61152
▁беден	-9.61166
▁основательно	-9.61169
▁неприятность	-9.61171
▁думая	-9.61171
▁взглядов	-9.61173
▁правдиво	-9.61173
ках	-9.61178
▁бедности	-9.61187
▁соображать	-9.61189
▁проступки	-9.61192
▁близких	-9.61193
▁меры	-9.61195
▁ранее	-9.61199
▁настоящий	-9.61202
▁утрати	-9.61205
▁боро	-9.61213
▁простых	-9.61215
▁минут	-9.61219
▁родной	-9.61232
▁разг	-9.6124
▁основания	-9.61241
▁умнее	-9.61244
▁обстановке	-9.61247
▁целей	-9.6126
▁количество	-9.61271
▁счастливой	-9.61281
▁собеседника	-9.61288
▁хотелось	-9.61296
▁стыда	-9.61303
▁поступках	-9.6131
▁вызывающе	-9.61318
▁сильные	-9.61324
▁упасть	-9.61327
▁дальше	-9.61332
▁готовности	-9.61341
▁позиции	-9.61343
▁годится	-9.61345
▁способно	-9.61359
▁обдумать	-9.61361
▁двигаться	-9.61364
▁беду	-9.6141
▁причине	-9.61417
▁лучший	-9.61418
▁девушке	-9.61461
▁занимать	-9.61498
▁первая	-9.61515
▁возраста	-9.6154
▁вины	-9.61544
▁взяться	-9.61552
▁нежелательном	-9.61585
▁идёт	-9.6159
▁эта	-9.61598
▁проблема	-9.61602
▁дней	-9.6164
▁обязанност	-9.6164
▁участия	-9.61648
ну	-9.6168
▁спора	-9.61686
▁коллективе	-9.617
▁рода	-9.6172
преимущественно	-9.61736
▁новый	-9.61737
▁ненужное	-9.61753
▁дорогая	-9.61791
▁зная	-9.61816
▁разумно	-9.61819
▁потому	-9.61848
▁внешним	-9.61874
▁важн	-9.61885
▁моя	-9.6198
▁одному	-9.62011
▁поведением	-9.6204
▁глав	-9.62052
▁воспользова	-9.62063
▁привычк	-9.62082
да	-9.62089
▁задачи	-9.62196
▁красиво	-9.62366
нять	-9.62375
▁игр	-9.62451
ливо	-9.62604
▁важный	-9.62616
▁важного	-9.62732
▁выборе	-9.62865
▁возрасте	-9.62941
де	-9.6297
▁одет	-9.63093
▁будь	-9.6314
▁необычном	-9.63186
▁секрет	-9.63192
▁выбора	-9.63264
▁хо	-9.63269
▁ходить	-9.63376
▁боевы	-9.63574
▁определенны	-9.63768
ер	-9.63926
▁сравн	-9.64029
▁ценить	-9.64114
▁доме	-9.64271
▁нужд	-9.6436
еле	-9.64503
▁настояще	-9.64579
нию	-9.64642
▁никаки	-9.64663
▁сторона	-9.64794
думывать	-9.64799
станет	-9.64884
▁неожиданной	-9.65012
ив	-9.65725
▁мер	-9.65762
▁указани	-9.65783
терпеть	-9.65838
ней	-9.65899
▁нрав	-9.65902
▁всему	-9.65968
▁таланта	-9.66087
ма	-9.66149
▁видит	-9.66218
ор	-9.66219
▁старинно	-9.66345
▁буду	-9.66489
▁гости	-9.6659
▁счастливы	-9.66667
▁значительно	-9.66766
ции	-9.66871
▁называ	-9.67047
верить	-9.67303
▁избежать	-9.67364
▁серьезны	-9.67868
▁понимает	-9.67964
во	-9.68024
▁крест	-9.68169
вшем	-9.68274
▁учитыва	-9.68533
▁занима	-9.6856
▁попал	-9.68814
▁приводя	-9.68846
▁находя	-9.6891
▁проявления	-9.69071
стать	-9.69071
▁обраща	-9.69192
щемся	-9.69382
▁средне	-9.69431
▁приходить	-9.69585
бегать	-9.6963
▁тяжелы	-9.69836
▁достиг	-9.69837
▁умер	-9.69932
▁общ	-9.6996
ту	-9.7005
▁действительно	-9.70056
▁повод	-9.7036
▁главн	-9.70529
▁старинн	-9.70595
▁русски	-9.70899
▁облада	-9.71031
б	-9.71358
▁делая	-9.71466
▁них	-9.71499
▁недо	-9.72023
ающая	-9.72089
▁обеща	-9.72097
▁талант	-9.72109
ишь	-9.72174
ими	-9.72264
▁благополучно	-9.72419
влечь	-9.72465
▁бой	-9.72549
ению	-9.7259
▁пар	-9.72613
ешься	-9.727
▁напомина	-9.73282
▁качестве	-9.73314
▁договор	-9.73347
▁начал	-9.73369
▁атак	-9.73381
▁оказа	-9.73405
5	-9.73448
▁сторонник	-9.73493
▁праздн	-9.73529
▁ум	-9.73718
▁ранне	-9.73844
▁женщин	-9.73875
▁одни	-9.7421
▁тайно	-9.74452
ительно	-9.74609
▁порядк	-9.74683
▁народн	-9.74695
▁собственно	-9.74771
▁разобрать	-9.75076
4	-9.75124
иронически	-9.75208
9	-9.75385
▁приятно	-9.75408
ро	-9.75544
▁расп	-9.75581
держать	-9.75582
большие	-9.75737
▁лес	-9.76174
бить	-9.76293
▁запутанно	-9.7649
▁рук	-9.76518
▁ожида	-9.76671
▁обман	-9.76693
▁получа	-9.76934
▁ярк	-9.76935
▁бед	-9.76976
▁жертв	-9.77096
▁высок	-9.77265
▁перен	-9.77307
неодобрительно	-9.77337
▁глупо	-9.77452
▁дорога	-9.77476
▁волновать	-9.77547
▁хотя	-9.77578
▁руководител	-9.77599
ехать	-9.77605
▁беспокоить	-9.77671
▁ругать	-9.77682
▁качественно	-9.77702
▁зла	-9.77722
▁почти	-9.77739
▁деньгами	-9.7774
▁милостыню	-9.7774
▁напряженно	-9.7774
▁посмешище	-9.7774
▁превзойти	-9.7774
▁предостережени	-9.7774
▁ругательство	-9.7774
▁скоплени	-9.7774
▁камень	-9.7774
▁нипочем	-9.7774
▁оберегать	-9.7774
▁безусловно	-9.7774
▁господ	-9.7774
▁иначе	-9.77741
▁здесь	-9.77741
▁нервничать	-9.77741
▁бесцельно	-9.77741
▁родителей	-9.77741
▁выглядит	-9.77742
▁лидер	-9.77742
▁стесняясь	-9.77744
▁довольно	-9.77745
▁поддержку	-9.77746
▁моментально	-9.77749
▁болтовней	-9.7775
▁позже	-9.77751
жаловаться	-9.77752
▁случится	-9.77752
▁окраск	-9.77753
▁согласии	-9.77753
▁опять	-9.77755
▁намерения	-9.77758
▁противником	-9.77759
▁поддержки	-9.77762
▁понемногу	-9.77768
▁советы	-9.77768
▁манер	-9.7777
▁неправду	-9.7777
▁обременять	-9.77772
▁сделанное	-9.77772
▁спиртного	-9.77775
▁думает	-9.77776
▁мужчины	-9.77777
▁ссоры	-9.77779
▁боится	-9.77781
▁небылицы	-9.77781
▁неразбериха	-9.77781
▁зря	-9.77782
▁целях	-9.77782
▁достоинству	-9.77784
▁снова	-9.77785
▁успокоить	-9.77785
▁соответствии	-9.77786
▁предпринять	-9.77787
▁напиться	-9.77788
▁благополучия	-9.77789
▁свободы	-9.7779
▁общаться	-9.77794
▁дурачиться	-9.77795
▁убеждений	-9.77798
▁желаний	-9.778
▁рима	-9.77805
▁ситуаций	-9.77805
▁сталкива	-9.77806
▁погибать	-9.7781
▁даром	-9.7781
▁древн	-9.7781
▁представлять	-9.77813
▁направлении	-9.77819
▁тревоги	-9.7782
▁самоубийство	-9.77821
▁необдуманно	-9.77824
▁надоедать	-9.77825
▁обиды	-9.77831
▁скрыть	-9.77837
▁планы	-9.77845
▁доверия	-9.77854
▁нужды	-9.77857
▁навредить	-9.77858
▁рассчитывать	-9.77868
▁метод	-9.77873
▁вспомнить	-9.77882
▁душой	-9.77884
▁доводы	-9.77886
▁неудачник	-9.77892
▁ударить	-9.77895
▁разговоров	-9.77895
▁предложение	-9.77897
▁закончить	-9.77898
▁поколотить	-9.779
▁л	-9.779
▁раздражать	-9.77902
▁руководитель	-9.77902
▁отлично	-9.77904
▁избытке	-9.77908
▁правилам	-9.77908
▁должность	-9.77917
▁восхищение	-9.77919
▁команда	-9.77921
▁речи	-9.77923
▁равных	-9.7793
▁авторитетом	-9.77932
▁ограничивать	-9.77933
▁наказания	-9.77938
▁еды	-9.77946
▁достижени	-9.77947
▁последствиям	-9.7795
▁откуда	-9.77954
▁сплетничать	-9.77958
▁тобой	-9.77967
▁осознать	-9.77968
▁особых	-9.7797
▁земле	-9.77976
▁взгляды	-9.77979
▁действии	-9.7798
▁света	-9.77989
▁сделаешь	-9.77992
▁ценности	-9.77994
▁разговорами	-9.77997
▁поступает	-9.77999
▁богатый	-9.78011
▁первоначально	-9.7802
▁наказывать	-9.78023
▁вдруг	-9.78028
▁гражданск	-9.78029
▁добиваться	-9.78037
▁ждать	-9.78043
▁решений	-9.78052
▁замолчать	-9.78053
▁потери	-9.7806
▁общество	-9.78065
▁нежелательного	-9.7807
▁одну	-9.78072
▁поступать	-9.78076
▁средствами	-9.78077
▁бережно	-9.78081
▁отца	-9.78091
▁взглядом	-9.78116
▁спорить	-9.78119
▁требуется	-9.78142
▁смелый	-9.78143
▁пьяный	-9.78156
▁чья	-9.78169
▁пир	-9.78169
▁гор	-9.78185
▁реальной	-9.78188
▁попало	-9.78228
▁оказывать	-9.78239
▁удачу	-9.78271
▁связи	-9.78291
▁поступками	-9.78294
▁оружие	-9.78297
▁имеющее	-9.78304
▁поговорка	-9.78305
▁считает	-9.78309
▁пустые	-9.78365
▁реальность	-9.78387
▁радостно	-9.78391
▁первых	-9.78499
▁желании	-9.78501
▁обещать	-9.7851
правляться	-9.78521
▁выгодном	-9.78542
▁измениться	-9.78558
▁волноваться	-9.78573
▁полу	-9.78577
▁добрый	-9.786
▁прост	-9.78639
▁характера	-9.7865
▁первым	-9.78676
▁спокойствие	-9.78701
удалось	-9.78742
▁хотел	-9.78761
ившись	-9.78787
▁прошлы	-9.78807
▁окончани	-9.7894
ца	-9.78967
▁известном	-9.7902
▁опытным	-9.79054
ье	-9.79113
▁опыта	-9.79124
▁результату	-9.79208
▁измучить	-9.79296
вшееся	-9.79302
▁разрешени	-9.79357
▁лишенно	-9.79361
▁дороги	-9.79374
▁опасное	-9.79399
▁опасность	-9.79445
▁действиям	-9.79445
▁преда	-9.79458
▁обвиня	-9.79614
▁была	-9.79651
ел	-9.79691
▁практическ	-9.79697
▁словах	-9.79709
рить	-9.79732
er	-9.79749
▁невнимательно	-9.79877
▁подход	-9.7989
▁важнее	-9.79949
роде	-9.80089
ре	-9.80093
▁тяжелом	-9.80167
▁пора	-9.80318
▁благо	-9.80332
▁одним	-9.80334
пись	-9.80337
▁силой	-9.80344
▁сражени	-9.80378
▁запутать	-9.80387
▁запрещен	-9.80401
▁бессмысленн	-9.80474
▁беспорядочно	-9.80511
йте	-9.80578
▁лишения	-9.80601
▁служит	-9.8064
▁применя	-9.80646
▁расположение	-9.80725
ких	-9.80852
▁сообща	-9.80858
▁настороже	-9.81067
▁состав	-9.81111
▁неот	-9.81144
▁больш	-9.81163
ложиться	-9.81229
▁бесконечн	-9.81256
▁будущи	-9.81286
▁свойств	-9.81291
▁находящ	-9.81352
ев	-9.81665
▁чей	-9.81704
▁осен	-9.81804
▁поиска	-9.81835
ец	-9.81913
фе	-9.81989
▁выража	-9.82121
тически	-9.82135
▁стол	-9.82178
▁прошлое	-9.82212
▁получив	-9.82234
ня	-9.82297
▁долги	-9.82384
▁ничтожном	-9.82498
▁обращения	-9.82565
▁еле	-9.82587
▁мелочи	-9.82589
▁серьезно	-9.82589
из	-9.82726
▁стороне	-9.82842
стараться	-9.82853
▁уход	-9.8289
▁совместно	-9.82911
▁извести	-9.82945
▁бить	-9.82996
юю	-9.83055
▁взя	-9.83079
дут	-9.83318
пустить	-9.83406
▁высказывать	-9.83861
▁тайна	-9.83902
▁стал	-9.84025
▁некрасиво	-9.84086
▁боли	-9.84262
▁помога	-9.84369
ющих	-9.84629
▁длительно	-9.84805
▁жела	-9.84856
▁отно	-9.84955
создать	-9.84966
▁качество	-9.85146
жности	-9.85149
▁сложном	-9.85188
▁оправдани	-9.85344
шься	-9.8558
▁крупн	-9.85665
▁прикидыва	-9.85708
дойти	-9.85724
▁опасно	-9.85857
▁означающ	-9.85986
▁принят	-9.85993
▁временно	-9.86227
▁сном	-9.86384
▁приложи	-9.86415
▁дожде	-9.86434
▁извлека	-9.8679
▁пожило	-9.86851
▁необходим	-9.86893
▁вернуть	-9.86953
▁особ	-9.86983
▁злом	-9.87025
▁велико	-9.87048
▁подобны	-9.87097
▁внешнем	-9.87129
▁перевод	-9.8717
поднять	-9.87319
ше	-9.87339
▁неблаговидны	-9.87421
▁праздно	-9.87477
▁раздраж	-9.87512
▁опасн	-9.87664
▁довольство	-9.87686
▁избега	-9.87837
▁терять	-9.87964
▁заслуживающ	-9.88091
цы	-9.88111
дать	-9.88112
▁которы	-9.88173
ель	-9.88335
▁страстно	-9.88389
▁означа	-9.88425
▁подчинять	-9.88574
▁доброт	-9.88653
▁вс	-9.8887
▁известна	-9.88898
▁удар	-9.8898
енные	-9.89161
вое	-9.89266
▁избежа	-9.89397
▁имеют	-9.89409
▁сдела	-9.89449
трезво	-9.89478
терпеливо	-9.89543
▁российско	-9.89571
▁ж	-9.89689
▁задач	-9.89727
▁наилучши	-9.89801
▁предостави	-9.89827
рь	-9.89838
▁переход	-9.90435
▁ту	-9.90467
▁соверша	-9.90557
ски	-9.90816
че	-9.90926
чьего	-9.91008
▁бесполезны	-9.91141
дить	-9.91217
▁способност	-9.91289
▁бедном	-9.91332
▁тепл	-9.91436
нную	-9.91503
▁посредств	-9.91542
▁приносит	-9.91613
▁мест	-9.9181
▁мол	-9.91976
▁переносит	-9.92015
▁ненужном	-9.92085
▁родстве	-9.92086
▁част	-9.92234
▁стих	-9.92364
▁встреча	-9.9237
▁геро	-9.92396
лый	-9.92559
чью	-9.92593
▁ухудш	-9.927
▁явля	-9.92815
▁любит	-9.92822
мерно	-9.92877
▁встретить	-9.92949
▁официально	-9.92955
▁курс	-9.92962
▁смех	-9.92989
учи	-9.93012
преки	-9.9321
▁нужном	-9.93241
▁быстр	-9.9325
▁нужда	-9.93348
вшая	-9.93673
▁ле	-9.93742
реди	-9.93878
▁глаз	-9.93975
▁укор	-9.94063
овое	-9.94149
ского	-9.94292
▁лиц	-9.94462
▁соз	-9.94497
ia	-9.94542
▁гроз	-9.94779
▁бесконечно	-9.94855
▁чин	-9.94952
▁интерес	-9.95002
нная	-9.95004
▁последне	-9.9505
▁поста	-9.95106
▁де	-9.95182
намек	-9.95214
вой	-9.95263
важнее	-9.95285
справиться	-9.95312
особенно	-9.95475
▁большинств	-9.9549
▁существующ	-9.95537
дет	-9.95579
падать	-9.95593
▁втор	-9.95606
действовать	-9.95646
▁скромн	-9.95648
▁обдумыва	-9.95689
▁пришл	-9.95945
▁необходимы	-9.96013
▁утра	-9.9611
▁доход	-9.96131
▁серьезн	-9.96224
▁признани	-9.96642
▁нес	-9.96854
▁значительн	-9.96979
▁поступка	-9.96984
▁ласк	-9.96989
▁враг	-9.97023
▁(19	-9.97025
▁друзья	-9.97031
▁взглядам	-9.97039
согласно	-9.97076
смеха	-9.97087
▁гостеприимство	-9.97196
▁социально	-9.9721
▁стремительно	-9.97264
желание	-9.97276
▁преодоле	-9.97277
▁строг	-9.97287
▁сын	-9.97333
▁адрес	-9.97348
▁услуг	-9.97412
ры	-9.97438
▁лучшее	-9.97461
тягива	-9.97485
▁излишн	-9.97515
▁сумм	-9.97544
▁сло	-9.97605
▁род	-9.97624
▁говоря	-9.97641
▁документ	-9.9766
▁философ	-9.97694
▁снисходительно	-9.9774
▁выиграть	-9.9774
▁замешательство	-9.9774
▁издавна	-9.9774
▁иисус	-9.9774
▁лошад	-9.9774
▁мгновенно	-9.9774
▁незапамятны	-9.9774
▁немедленно	-9.9774
▁неоправданн	-9.9774
▁непонимающим	-9.9774
▁неудержим	-9.9774
▁объект	-9.9774
▁переоценива	-9.9774
▁разочарования	-9.9774
▁раскритиковать	-9.9774
▁употребления	-9.9774
▁кавалер	-9.9774
▁несогласованно	-9.9774
▁огорчени	-9.9774
▁перекладыва	-9.9774
▁подчёркива	-9.9774
▁покрасне	-9.9774
▁презрительно	-9.9774
▁бывалом	-9.9774
▁возникновени	-9.9774
▁претензи	-9.9774
▁пригодиться	-9.9774
▁вряд	-9.9774
▁разумеется	-9.9774
▁ухаживать	-9.9774
▁замешательства	-9.97741
▁недоступно	-9.97741
▁английск	-9.97741
▁говорящим	-9.97742
▁интимн	-9.97742
▁принадлежит	-9.97742
▁несчастье	-9.97743
▁препятствовать	-9.97743
▁разлук	-9.97743
▁угодничать	-9.97743
▁найдут	-9.97744
▁сожаления	-9.97744
▁сожаление	-9.97745
▁путешествия	-9.97745
▁достигнешь	-9.97745
▁веселье	-9.97746
▁латыни	-9.97747
▁способностям	-9.97749
▁затруднений	-9.9775
▁недостаткам	-9.9775
▁напряжением	-9.97751
▁высечь	-9.97753
▁урон	-9.97753
▁останется	-9.97754
▁останавливаясь	-9.97755
▁шансы	-9.97759
▁мыслей	-9.9776
▁разгромить	-9.9776
▁землю	-9.97761
▁обманешь	-9.97762
▁смущения	-9.97762
▁приготов	-9.97762
▁удивиться	-9.97765
▁ответственности	-9.97769
▁решается	-9.97771
▁добился	-9.97773
ar	-9.97776
▁наступление	-9.97782
▁повсюду	-9.97782
▁руках	-9.97782
▁тревогу	-9.97786
▁напряжения	-9.97787
▁выучить	-9.97789
▁детей	-9.97791
▁анекдота	-9.97791
▁непосильно	-9.97794
▁согласие	-9.97794
▁солнца	-9.97795
▁гостей	-9.97795
▁дружно	-9.97796
▁потерпе	-9.97798
▁жди	-9.97799
▁собрании	-9.97804
▁рисковать	-9.97804
▁сомнительном	-9.97806
▁предложения	-9.97807
▁разницы	-9.97807
▁восхищения	-9.97808
▁пищу	-9.97811
▁общаясь	-9.97811
▁строка	-9.97811
▁убежать	-9.97812
▁меняет	-9.97821
▁поклад	-9.97823
▁вперед	-9.97826
▁алкоголем	-9.97829
▁сенсаци	-9.97829
▁разрешить	-9.97833
▁забывается	-9.97835
▁разбираться	-9.97836
▁условий	-9.97841
▁зимой	-9.97842
▁убивать	-9.97843
▁ссору	-9.97846
▁скрываться	-9.97846
▁победы	-9.97847
▁информации	-9.97851
▁подальше	-9.97851
▁специальн	-9.97851
▁существом	-9.97854
▁строки	-9.97856
▁обидеть	-9.97864
▁потребовать	-9.97865
▁сойти	-9.97868
▁привык	-9.97876
▁одобрение	-9.97876
▁забыто	-9.97877
▁новости	-9.97885
▁одежда	-9.9789
▁выносить	-9.9789
▁лишать	-9.97891
▁организация	-9.97892
▁разбогатеть	-9.97893
▁вспоминать	-9.97894
▁бедным	-9.97894
▁народов	-9.97898
▁понимания	-9.97902
▁связь	-9.97912
▁хорошей	-9.97912
▁охранять	-9.97915
▁придержива	-9.97919
▁испуге	-9.97926
▁завершения	-9.97928
▁представить	-9.97935
▁неважно	-9.97937
▁изобилии	-9.97943
▁успехов	-9.97955
is	-9.97959
знавать	-9.9796
▁испортить	-9.97962
▁охватывает	-9.97965
▁обиду	-9.97968
▁победу	-9.97972
▁ненависти	-9.9798
▁врагом	-9.97981
бавляться	-9.97984
▁ошибках	-9.98
▁толку	-9.98009
▁рассуждая	-9.98019
▁лез	-9.98022
▁высказаться	-9.98024
▁заботливо	-9.98025
▁обещание	-9.98027
▁переживаний	-9.98028
▁неожиданная	-9.98029
▁груди	-9.98038
▁16	-9.9804
▁предполагать	-9.98047
▁отдыхать	-9.98054
▁ценное	-9.98055
▁едва	-9.9807
▁живой	-9.98077
▁бесплатно	-9.98082
▁пожалуйста	-9.98083
▁круг	-9.98087
▁подробности	-9.98105
▁согласиться	-9.9812
▁высказать	-9.98121
▁успел	-9.98136
▁работники	-9.98144
▁наедине	-9.98154
▁результатов	-9.98157
▁взаимно	-9.98158
▁решении	-9.98159
▁близкими	-9.98172
▁несуразное	-9.98177
▁рассердиться	-9.98186
▁особенности	-9.98189
▁играть	-9.98194
▁крепкий	-9.98203
▁новое	-9.98216
▁удобно	-9.98217
▁старый	-9.98218
▁души	-9.98223
▁лицу	-9.9823
▁безразличие	-9.98235
▁мелкие	-9.9824
▁неприятные	-9.9824
▁начинается	-9.98243
▁движения	-9.98246
▁жены	-9.9825
▁риме	-9.98269
▁старом	-9.98276
▁ходу	-9.98305
▁вопросов	-9.98322
▁различия	-9.98328
▁радоваться	-9.98355
▁устать	-9.98364
▁незначительное	-9.98396
▁строить	-9.9841
▁использует	-9.9843
▁незначительному	-9.98433
▁военных	-9.9844
▁событию	-9.98454
запутывать	-9.98495
▁множестве	-9.98509
▁заботы	-9.98509
▁глупым	-9.9851
▁духа	-9.9852
▁бесполезный	-9.9854
▁раздор	-9.98552
енная	-9.98553
▁моменты	-9.98581
▁итоге	-9.98585
▁овладеть	-9.98628
▁дороге	-9.98629
▁представление	-9.98643
▁борьбе	-9.98654
▁везде	-9.98657
▁нару	-9.98673
▁неприятного	-9.98678
▁любовью	-9.98688
▁проку	-9.98748
▁море	-9.98767
▁жале	-9.98787
▁поможет	-9.98801
▁любые	-9.98803
▁однообразн	-9.98806
▁влия	-9.98813
▁вредно	-9.98831
▁выражениях	-9.98841
▁местах	-9.9885
▁последние	-9.98877
▁меняется	-9.98903
мной	-9.98979
▁небольшой	-9.99006
▁определенно	-9.9902
▁произведения	-9.99057
▁риску	-9.99063
▁истин	-9.99071
▁можешь	-9.99082
▁подарк	-9.99089
▁женой	-9.99154
стве	-9.99177
ты	-9.99241
▁связыва	-9.99388
ита	-9.99416
▁отлич	-9.99459
us	-9.99465
▁другое	-9.99501
▁тайное	-9.99521
▁лице	-9.99644
t	-9.99664
▁современн	-9.99675
▁неясно	-9.99737
ленным	-9.99761
судьи	-9.99778
нно	-9.99781
▁свободно	-9.99782
▁достоинство	-9.99808
▁ответа	-9.99828
▁платит	-9.99863
▁мере	-9.99881
▁момента	-9.99921
▁скрыты	-9.99923
▁объясня	-9.99927
▁узна	-10.0005
▁повторение	-10.0006
▁беде	-10.0007
▁военны	-10.0009
оп	-10.0016
место	-10.0018
▁лицемерно	-10.0018
▁искусств	-10.0021
▁приглашени	-10.0022
▁глупое	-10.0024
▁распут	-10.0024
▁откладыва	-10.0027
▁цит	-10.0028
▁вопросу	-10.0029
▁здоровье	-10.0029
▁качеств	-10.003
▁метко	-10.0032
▁неожиданного	-10.0036
▁одинаково	-10.0045
▁основе	-10.0053
▁используем	-10.0057
жать	-10.0068
▁словам	-10.0071
▁план	-10.0078
▁факт	-10.0094
▁постоянного	-10.0098
обвинить	-10.0104
▁холод	-10.011
▁чужим	-10.0114
▁защищать	-10.0115
делать	-10.0119
вшемся	-10.0124
▁авторитет	-10.0125
▁я	-10.0126
▁холодно	-10.0131
▁относя	-10.0131
кт	-10.0134
вшего	-10.0141
▁думай	-10.0141
лом	-10.0145
▁добыва	-10.0148
неваться	-10.0149
▁умным	-10.0149
▁занятие	-10.015
▁делается	-10.016
▁идея	-10.0164
▁праве	-10.017
▁оказать	-10.0172
▁дни	-10.0182
лив	-10.0186
▁государственно	-10.0196
▁золото	-10.0199
извести	-10.0206
енным	-10.0212
▁суме	-10.0219
лю	-10.0219
про	-10.0228
▁известное	-10.0233
жить	-10.0234
▁страхе	-10.0234
▁стремит	-10.0242
▁скот	-10.0246
▁перестал	-10.0264
▁ну	-10.0272
▁эмоционально	-10.0275
енное	-10.0281
ением	-10.0294
стально	-10.0313
▁шутка	-10.0323
▁некоторо	-10.0327
▁многи	-10.0333
роме	-10.0348
▁расстава	-10.0352
хода	-10.0354
▁нов	-10.0363
▁ветр	-10.0372
▁голода	-10.0376
▁нелепо	-10.0388
▁поступа	-10.0392
▁трав	-10.0392
▁свойствам	-10.0404
ба	-10.0407
▁сражение	-10.0412
▁признать	-10.042
▁невест	-10.0424
▁бер	-10.043
▁представляет	-10.0434
▁предосудительно	-10.0434
▁государства	-10.0436
▁сер	-10.0461
▁невыносимы	-10.047
▁возвраща	-10.0471
▁воле	-10.0483
▁наруша	-10.0504
ру	-10.0513
▁пусто	-10.0514
or	-10.0519
▁действу	-10.0521
следователи	-10.0522
емое	-10.0523
▁маленько	-10.0525
иков	-10.053
▁достатк	-10.057
▁необдуманны	-10.0576
щи	-10.0577
▁боя	-10.0584
га	-10.0585
▁остро	-10.0588
▁сего	-10.0605
▁произнес	-10.0616
▁основн	-10.0621
▁умном	-10.0623
▁вкус	-10.0632
▁непри	-10.0644
▁приобрета	-10.0686
▁уз	-10.0686
▁отдельно	-10.0688
▁посторонним	-10.0689
▁невыносимо	-10.0698
▁сложно	-10.0699
▁труде	-10.07
ё	-10.0704
▁мо	-10.0726
▁лучшей	-10.0733
▁ве	-10.074
ш	-10.074
▁вас	-10.0756
▁крик	-10.0758
ерь	-10.0765
▁талантлив	-10.0772
▁глупы	-10.0782
дное	-10.0783
▁занять	-10.0804
богатых	-10.0808
▁законам	-10.0809
▁необоснованно	-10.0824
▁темно	-10.0826
▁предавать	-10.0843
▁искажа	-10.0848
ющейся	-10.0881
▁нежелательн	-10.0893
итель	-10.0896
▁решительн	-10.0931
▁последни	-10.0933
шен	-10.0934
ики	-10.0958
▁богато	-10.096
▁интересно	-10.0979
▁популярн	-10.0987
▁занимающи	-10.0988
▁решительны	-10.0994
▁станови	-10.0995
▁ку	-10.0999
оды	-10.1013
очку	-10.1017
▁настойчиво	-10.1017
чиной	-10.1023
▁слуша	-10.1029
▁лени	-10.1034
мы	-10.1038
▁политик	-10.1046
▁доказательств	-10.1058
▁похож	-10.1065
▁круга	-10.107
ожидать	-10.1074
вые	-10.1077
▁количества	-10.1092
▁ст	-10.1103
становиться	-10.1124
▁эконом	-10.1126
▁выговор	-10.1138
аются	-10.1143
▁тратит	-10.1164
▁основ	-10.1166
▁окружающ	-10.117
▁постоянн	-10.1171
▁гордо	-10.1176
нные	-10.1187
▁физическо	-10.1192
щийся	-10.1198
говарива	-10.1203
▁отвлекать	-10.1203
ника	-10.1212
▁наше	-10.122
▁значительном	-10.1225
он	-10.1231
▁нужна	-10.1234
▁обладающе	-10.1267
▁зна	-10.1279
▁ма	-10.1287
▁выходя	-10.129
▁предполага	-10.1293
мо	-10.1319
▁ловко	-10.1326
▁невыгодно	-10.1337
▁ба	-10.1346
▁довод	-10.1351
▁сравнени	-10.1371
▁любя	-10.1384
клониться	-10.1414
▁18	-10.1423
лишиться	-10.1426
яет	-10.1442
▁менять	-10.1454
▁представля	-10.1457
▁войск	-10.1461
▁скверно	-10.1464
▁сообщ	-10.1472
▁некоторы	-10.1487
ства	-10.1495
▁приближа	-10.1496
▁па	-10.1502
▁запутанн	-10.1522
▁несерьезно	-10.1526
▁противоречивы	-10.1531
▁кур	-10.1543
ённый	-10.1545
▁приобрет	-10.1549
▁забыть	-10.1553
остается	-10.1566
▁использу	-10.1572
▁отвечаю	-10.1574
▁поле	-10.1579
▁древнеримск	-10.1582
▁убеждения	-10.1588
▁удара	-10.1589
▁употребля	-10.163
▁лениво	-10.1639
ющимся	-10.1642
▁оказал	-10.1643
учиться	-10.1648
▁сан	-10.168
▁яв	-10.1682
▁неудач	-10.1682
▁каза	-10.1692
ящий	-10.17
▁солдат	-10.1701
▁мелоч	-10.1701
▁трудны	-10.1705
▁разным	-10.171
▁непрерывно	-10.1721
▁дальн	-10.1723
вы	-10.1724
ходиться	-10.173
▁последн	-10.1747
▁последнем	-10.175
▁сила	-10.1755
мое	-10.1761
▁зате	-10.177
▁удивительно	-10.1772
▁просьб	-10.1777
▁случа	-10.1783
ками	-10.1786
▁чисто	-10.1799
▁горяч	-10.1804
▁природ	-10.1811
од	-10.1825
▁приписыва	-10.1843
когда	-10.1852
▁правил	-10.1859
▁заключ	-10.1868
ящем	-10.1874
шло	-10.1876
щихся	-10.1883
▁смерт	-10.1891
▁лучши	-10.1894
читать	-10.1902
▁семь	-10.1909
▁посторонни	-10.1914
▁серьёзно	-10.1916
думывая	-10.1921
▁боев	-10.1928
кончить	-10.1934
лов	-10.1944
▁рассказа	-10.1944
▁участник	-10.1949
ливом	-10.1951
▁наруш	-10.1951
▁оставля	-10.1953
▁предосудительны	-10.1955
▁видел	-10.1963
▁лад	-10.1967
сделать	-10.1978
например	-10.1984
ича	-10.1987
▁женск	-10.1992
▁родным	-10.1993
изм	-10.1993
▁ро	-10.1996
▁передел	-10.1998
▁энерги	-10.2
употребляется	-10.2015
▁др	-10.2027
–	-10.2037
▁хлеб	-10.204
нравиться	-10.2047
день	-10.205
▁достойны	-10.2053
▁значимо	-10.2068
▁знаю	-10.2073
▁ценит	-10.2081
даёт	-10.2082
▁белог	-10.2086
чьи	-10.209
▁требующе	-10.2113
▁побед	-10.2116
▁налог	-10.2119
идеть	-10.2128
▁реально	-10.2132
▁грех	-10.2139
шего	-10.2148
▁стара	-10.2159
ающемся	-10.2172
▁нап	-10.2188
▁ожидания	-10.2194
▁собеседник	-10.22
▁помни	-10.2202
▁похвал	-10.2211
▁неопределённо	-10.2213
▁обид	-10.2218
▁пренебрежение	-10.2221
▁ад	-10.223
▁чу	-10.223
зволновать	-10.2231
▁непо	-10.2233
ц	-10.2236
говоришь	-10.2241
▁класс	-10.2242
▁ложь	-10.2244
▁ошибка	-10.2244
▁уделя	-10.2247
▁фраз	-10.2249
щ	-10.225
▁степен	-10.2251
▁перес	-10.2252
▁слуха	-10.2266
▁имущество	-10.2268
▁живущ	-10.2269
▁маловероятн	-10.2271
▁поступкам	-10.2272
легка	-10.2273
▁ликвид	-10.2274
▁музыкальн	-10.2274
петербург	-10.2274
▁безудержн	-10.2274
▁бесчисленно	-10.2274
▁вертикально	-10.2274
▁выпороть	-10.2274
▁добровольно	-10.2274
▁мельница	-10.2274
▁написать	-10.2274
▁населения	-10.2274
▁насильственно	-10.2274
▁недостатков	-10.2274
▁непременно	-10.2274
▁нецензурн	-10.2274
▁освещении	-10.2274
▁пастбищ	-10.2274
▁подумав	-10.2274
▁понедельник	-10.2274
▁попусту	-10.2274
▁постепенно	-10.2274
▁промолчав	-10.2274
▁разжалобить	-10.2274
▁разочарование	-10.2274
▁репутаци	-10.2274
▁самообладание	-10.2274
▁сострадания	-10.2274
▁угроза	-10.2274
▁удивляться	-10.2274
▁уничижительно	-10.2274
▁употребление	-10.2274
▁усмотрению	-10.2274
▁утаивая	-10.2274
▁афоризм	-10.2274
▁беззастенчиво	-10.2274
▁всецело	-10.2274
▁контакт	-10.2274
▁мероприяти	-10.2274
▁молодёж	-10.2274
▁невредимы	-10.2274
▁неотвязно	-10.2274
▁отомстить	-10.2274
▁сражаться	-10.2274
пьяна	-10.2274
▁расстояни	-10.2274
▁христа	-10.2274
▁назойливо	-10.2274
▁разглаша	-10.2274
▁сложатся	-10.2274
▁кончено	-10.2274
▁мальчик	-10.2274
▁пересудов	-10.2274
▁чудак	-10.2274
обошлось	-10.2274
▁память	-10.2274
▁завтра	-10.2274
▁бестолковом	-10.2274
шёл	-10.2274
▁подвох	-10.2274
▁нелегко	-10.2274
▁беспокойство	-10.2274
▁колебания	-10.2274
▁морали	-10.2274
▁выдающийся	-10.2274
▁кстати	-10.2274
▁присесть	-10.2274
▁подарок	-10.2274
▁фактически	-10.2274
▁приманк	-10.2274
▁привычек	-10.2274
▁возможностях	-10.2274
▁детям	-10.2275
▁возбуждения	-10.2275
▁усердно	-10.2275
▁понятия	-10.2275
▁ловким	-10.2275
▁забытым	-10.2275
▁забвени	-10.2275
▁явления	-10.2275
▁зависимости	-10.2275
▁области	-10.2275
▁проект	-10.2275
▁улыбаться	-10.2275
▁1960	-10.2275
▁распространение	-10.2275
▁обратно	-10.2275
▁ловкий	-10.2275
▁надеяться	-10.2275
▁придираться	-10.2276
▁вечно	-10.2276
▁сочета	-10.2276
▁воздействие	-10.2276
▁изменений	-10.2276
настоящему	-10.2276
▁примета	-10.2276
▁подойдет	-10.2276
▁подождать	-10.2276
▁незна	-10.2276
▁погубить	-10.2277
▁знаешь	-10.2277
ставление	-10.2277
▁жадности	-10.2277
▁обсуждают	-10.2277
▁оправдывает	-10.2277
▁ошибаться	-10.2277
▁опозориться	-10.2277
▁номер	-10.2277
▁происходящее	-10.2277
▁ужас	-10.2278
▁ошибиться	-10.2278
▁доверять	-10.2278
▁подготовка	-10.2278
▁195	-10.2278
▁загробн	-10.2278
▁неблаговидное	-10.2278
▁скрылся	-10.2278
▁сурово	-10.2278
▁невольного	-10.2278
▁усложн	-10.2278
▁устранить	-10.2278
▁четко	-10.2279
▁проявится	-10.2279
▁согласен	-10.2279
▁лишнего	-10.2279
▁возбуждение	-10.2279
▁общении	-10.2279
▁энергичным	-10.2279
▁полезн	-10.2279
▁предвидеть	-10.2279
▁заснуть	-10.2279
▁срочно	-10.2279
▁разрушать	-10.2279
▁везет	-10.2279
▁внуша	-10.2279
▁неистово	-10.2279
▁правды	-10.228
▁завершить	-10.228
▁философски	-10.228
▁называют	-10.228
